texts = {
    "ORDER_REGISTRATION": "ثبت سفارش",
    "SAVE_MODEL": "ذخیره مدل",
    "MORE": "بیشتر",
    "WELCOME"  :  "درود",
    "MORE_TEXT"  :  "منوی مد نظر خود را انتخاب کنید.",
    ""  :  "",
    ""  :  "",
    ""  :  "",
    ""  :  "",
    ""  :  "",


    # ... کلیدهای قبلی ...
    "ORDER_HISTORY": "سفارشات",
    "FINANCE": "مالی",
    "HELP": "راهنما",
    "ABOAT_US": "درباره ما",
    "SUPORT": "پشتیبانی",

"suport_message" : """ برای گزارش هرگونه مشکل در روند ربات به ایدی زیر مراجعه کنید\n@Ardalanch""",
"aboatus_message" : """این متن درباره ما است""",
"help_message" : """این متن راهنما است""",

}